/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "Address Book";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "Artist";

/* Name of Data Type */
"Audio" = "Audio";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "Bookmarks Bar";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "Bookmarks Menu";

/* singular form for showing how many items there are */
"contact" = "contact";

/* Name of Data Type */
"Contacts" = "Contacts";

/* plural form for showing how many items there are */
"contacts" = "contacts";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "Desktop Pictures";

/* Favourite Pictures folder name
   Favourite Movies folder name
   Favourite Music folder name */
"Favourites" = "Favourites";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo Songs";

/* folder name */
"iChat Icons" = "iChat Icons";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife Sound Effects";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie Sound Effects";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "Library";

/* Name of Data Type */
"Links" = "Links";

/* Text that shows that we are loading contents */
"Loading..." = "Loading...";

/* Window name of iMediaBrowser */
"Media" = "Media";

/* singular form for showing how many items there are */
"movie" = "movie";

/* plural form for showing how many items there are */
"movies" = "movies";

/* Name of Data Type */
"Movies" = "Movies";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Movies Folder";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Music Folder";

/* Node name */
"My Compositions" = "My Compositions";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Party Shuffle";

/* singular form for showing how many items there are */
"photo" = "photo";

/* plural form for showing how many items there are */
"photos" = "photos";

/* Photos media type */
"Photos" = "Photos";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Pictures Folder";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podcasts";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */
"Purchased" = "Purchased";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "Screen Savers";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "Sounds Folder";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "Time";

/* Table Column Title - title of song or audio track */
"Title" = "Title";

/* singular form for showing how many items there are */
"track" = "track";

/* plural form for showing how many items there are */
"tracks" = "tracks";

/* Unkown music key
   Artist of sound is unknown */
"Unknown" = "Unknown";

/* folder name */
"User Pictures" = "User Pictures";

/* Videos as titled in iTunes source list */
"Videos" = "Videos";

